<?php
/**
 *Template Name: Pure
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package csproject
 */
?>
<?php get_header();?>
<div class="puure-promise-cont-cover heroImg">
	<div class="container puure-promise-wrapper">
		<h1>P.U.U.R.E. ОБЕЩАНИЕ</h1>
		<h4>чистый • натуральный • терапевтический</h4>
	</div>
</div>
<div class="timeline-cover">
	<div class="container">
		<div class="timeline-header-wrap">
			<h2>
				<strong>P</strong>URE AND AUTHENTIC (ЧИСТЫЙ И АУТЕНТИЧНЫЙ)
			</h2>
			<p>Благодаря нашему тщательному процессу отбора поставщиков и непоколебимой приверженности строгому тестированию качества мы гарантируем, что каждый продукт, который мы продаем, на 100% чист и аутентичен. Мы приняли строгий стандарт контроля качества, чтобы обеспечить соответствие нашей продукции строгим спецификациям. Мы никогда не компрометируем наши продукты, добавляя синтетику, загрязнители или дешевые наполнители, или используя неэтичные методы производства.</p>
		</div>
		<div class="timeline-grid-wrapper">
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/sourcing_through_vetted_suppliers.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Закупка у проверенных поставщиков</h3>
					<p>У нас есть прямые закупочные отношения с тщательно проверенной сетью сборщиков, фермеров, дистилляторов и наиболее авторитетных сертифицированных поставщиков из <b>более чем 65 различных стран</b> по всему миру. Все наши производители посвящены чистоте и выращивают или собирают дикорастущие растения, выращенные с использованием органических методов земледелия. Они должны соответствовать строгим, непоколебимым эталонам качества, прежде чем мы рассмотрим возможность покупки у них.</p>
				</div>
			</div>
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/quality_standards.jpg">
				</div>
				<div class="timeline-detail qs-wrap">
					<h3>Стандарты качества</h3>
					<p>В рамках нашей Глобальной программы соответствия качеству Nature In Bottle и все наши партнеры сертифицированы по следующим стандартам качества и сертификатам:</p>
					<div class="qs-point">
						<strong>• ISO 9001:2015</strong>
						<strong>• WHO-GMP</strong>
						<strong>• HACCP</strong>
						<strong>• HALAL</strong>
						<strong>• KOSHER</strong>
					</div>
				</div>
			</div>
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/complete_quality_control.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Полный контроль качества</h3>
					<p>Хотя качество нашей продукции начинается в полях, оно подтверждается в наших современных лабораториях. Наш расширенный Центр контроля качества и дистрибуции в Нью-Дели, Индия, представляет собой современное предприятие, где мы проводим множественные выборочные проверки, чтобы убедиться, что наши масла и ингредиенты соответствуют самым высоким стандартам качества. Наши процедуры тестирования проверяются независимой и аккредитованной сторонней лабораторией и тщательно изучаются нашим штатным химиком для максимального обеспечения качества.</p>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="timeline-cover grey-color">
	<div class="container">
		<div class="timeline-header-wrap">
			<h2>
				<strong>U</strong>NIVERSALLY ACCEPTED QUALITY (УНИВЕРСАЛЬНО ПРИНЯТОЕ КАЧЕСТВО)
			</h2>
			<p>Наш высококвалифицированный, опытный научный персонал использует передовые методы тестирования, чтобы помочь гарантировать, что продукты соответствуют нашим высоким стандартам. Наша команда контроля качества использует ряд физических, химических и микробиологических научных тестов для измерения точных компонентов и свойств нашей продукции. Поскольку чистота и аутентичность имеют первостепенное значение в Nature In Bottle, наша техническая команда регулярно разрабатывает новые методы тестирования, чтобы помочь обеспечить качество всех наших продуктов.</p>
		</div>
		<div class="timeline-grid-wrapper">
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/gas_chromatography_and_mass_apectrometry_analysis.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Газовая хроматография и масс-спектрометрия (ГХ/МС)</h3>
					<p>
						<b>Газовая хроматография (ГХ)</b> — это метод разделения летучих соединений в эфирных маслах на отдельные компоненты и создания линейного графика, отображающего эти компоненты. <b>Масс-спектрометрия (МС)</b> идентифицирует каждый из этих компонентов и их процентное содержание. Точный анализ химических компонентов, предоставляемый нам отчетами ГХ/МС, помогает нам убедиться, что химический состав тестируемого образца соответствует ожидаемому химическому профилю, и определить, было ли эфирное масло подвергнуто фальсификации.
					</p>
				</div>
			</div>
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/organoleptic_testing.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Органолептическое тестирование</h3>
					<p>Наш опытный штатный химик вручную оценивает внешний вид, аромат и цвет каждого из наших эфирных масел и ингредиентов, чтобы получить немедленные подсказки о приемлемости продукта. Продукты должны пройти проверку их физических свойств (внешний вид, запах, консистенция и т.д.) перед утверждением для этапа розлива. Натуральные масла с необычным запахом, неравномерной консистенцией или странным цветом указывают на проблему и немедленно отклоняются.</p>
				</div>
			</div>
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/complete_quality_control.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Удельный вес, коэффициент преломления и оптическое вращение</h3>
					<p>Все наши партии масел и натуральных ингредиентов также тестируются на следующие физические параметры: <b>Оптическое вращение</b> (тест на хиральность путем измерения степени изгиба света, создаваемого ориентацией молекул), <b>Удельный вес</b> (соотношение объема к весу) и <b>Коэффициент преломления</b> (измерение того, как свет распространяется через определенное вещество) — чтобы убедиться, что образец эфирного масла или натурального ингредиента соответствует нашим установленным стандартам.</p>
				</div>
			</div>
			<div class="timeline-img-detail-wrap">
				<div class="timeline-img">
					<img alt="" src="https://www.natureinbottle.com/front-assets/images/contamination_testing.jpg">
				</div>
				<div class="timeline-detail">
					<h3>Тестирование на загрязнение</h3>
					<p>Все наши партии эфирных масел и натуральных косметических ингредиентов анализируются экспертами-микробиологами на наличие биоопасных микроорганизмов (грибков, бактерий, вирусов и плесени), тяжелых металлов и пестицидов. Эти тесты проводятся на всех продуктах, поступающих на производственное предприятие, а также на готовой продукции перед отправкой, чтобы гарантировать, что продукт не был загрязнен во время хранения или фасовки.</p>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="banner-with-content-wrap">
	<div class="banner-inside-detl-wrap">
		<h3 class="banner-text">
			<strong class="banner-text-bold">U</strong>NMATCHED PRICING (НЕСРАВНЕННЫЕ ЦЕНЫ)
		</h3>
		<div class="banner-img-text">
			<img alt="" src="https://www.natureinbottle.com/front-assets/images/Best-Price.png">
			<div class="we-non-mlm"> Мы — компания <strong>не MLM</strong>, продающая онлайн напрямую потребителю, поэтому у нас нет посредников. Наши цены <strong>всегда оптовые</strong>, для <strong>каждого клиента</strong> — наше намерение всегда заключалось в том, чтобы обеспечить доступность эфирных масел и натуральных косметических ингредиентов высшего качества для всех — от новых ремесленников с начинающимся бизнесом до устоявшихся профессиональных производителей косметики. </div>
		</div>
	</div>
</div>
<div class="banner-with-content-wrap" style="background-image: url(https://www.natureinbottle.com/front-assets/images/reliable_customer_service_background.jpg);">
	<div class="banner-inside-detl-wrap">
		<h3 class="banner-text">
			<strong class="banner-text-bold">R</strong>ELIABLE CUSTOMER SERVICE (НАДЕЖНОЕ ОБСЛУЖИВАНИЕ КЛИЕНТОВ)
		</h3>
		<div class="banner-img-text">
			<img alt="" src="https://www.natureinbottle.com/front-assets/images/90_dAYS_money_back.png">
			<div class="we-non-mlm"> Наша гарантия возврата денег в течение 90 дней демонстрирует нашу уверенность в качестве нашей продукции. Мы понимаем, что покупатели хотят быть уверены в том, что покупают, поэтому мы стремимся к полному удовлетворению потребностей наших клиентов. Если вы недовольны своей покупкой по какой-либо причине, мы сделаем все возможное, чтобы решить проблему к вашему удовлетворению. Мы также предлагаем бесплатные образцы большинства наших продуктов, чтобы вы могли попробовать перед покупкой. </div>
		</div>
	</div>
</div>


<!-- Остальной код JavaScript остается без изменений -->
 
<?php get_footer();?>